[{
        "id": "coat6969",
        "picture": "/img/coat.jpg",
        "name": "Coat",
        "description": "coat thing with description boom boom pow boom pow pop boom borit irt irejt ijeritjeitj erjiuewi ruwuier n super cool epic hot coat for hot people.",
        "price": "100"
    },
    {
        "id": "beet1",
        "picture": "/img/beet.jpg",
        "name": "Beet",
        "description": "Gorgeous vermillion red beets. Juicy and melts in the mouth like a good steak. Mass produced in a factory. Vegan friendly. Gluten and dairy free. Genetically modified.",
        "price": "16"
    },
    {
        "id": "coat6969",
        "picture": "/img/coat.jpg",
        "name": "Coat",
        "description": "coat thing with description boom boom pow boom pow pop boom borit irt irejt ijeritjeitj erjiuewi ruwuier n super cool epic hot coat for hot people.",
        "price": "100"
    },
    {
        "id": "cat1",
        "picture": "/img/cat.webp",
        "name": "Cat",
        "description": "Soft cat with luscious fur groomed for petting. Gemini. Hostile towards men and children. Can perform tricks such as roll, handshake, backflip. Bathes often. Will help with laundry in exchange for beets.",
        "price": "24"
    },
    {
        "id": "bone1",
        "picture": "/img/bone.jpg",
        "name": "Cat Bone",
        "description": "Bone made especially for cats enjoyment. Tasty, nutritional, rock hard bone. Lasts up to 6 weeks before expiring. Bone ethically sourced in the heart of America.",
        "price": "12"
    },
    {
        "id": "legs1",
        "picture": "/img/leg.jpg",
        "name": "Legs",
        "description": "Pair of robotic legs. Good for the disabled and cosplay.",
        "price": "64"
    },
    {
        "id": "bat1",
        "picture": "/img/bat.jpg",
        "name": "Bat",
        "description": "Metal bat made for youth athletes or self defense. Lightweight aluminum alloy 28 inch black bat. Can be used for baseball, softball, or tball. Other purposes can include halloween costume accessory.",
        "price": "234"
    },
    {
        "id": "chicken1",
        "picture": "/img/chicken.jpg",
        "name": "Pet Chicken",
        "description": "5 pound chicken. Sourced from whole foods. Natural, fresh, skinless, whole chicken. No antibiotics. Bone-in. Air-chilled. Organic. Tender. Juicy.",
        "price": "21"
    },
    {
        "id": "anime1",
        "picture": "/img/anime.jpg",
        "name": "Anime Merch",
        "description": "Kawaii unisex t-shirt. Features anime girl and strawberry graphics. Captioned Just a girl who loves anime. Stylish and trendy. Anime-core, uwu girl, soft boy aesthetic.",
        "price": "33"
    },
    {
        "id": "flag1",
        "picture": "/img/flag.webp",
        "name": "Patriotic Flag",
        "description": "O say can you see, by the dawn's early light, What so proudly we hail'd at the twilight's last gleaming, Whose broad stripes and bright stars through the perilous fight O'er the ramparts we watch'd were so gallantly streaming? And the rocket's red glare, the bomb bursting in air, Gave proof through the night that our flag was still there, O say does that star-spangled banner yet wave O'er the land of the free and the home of the brave?",
        "price": "96"
    },
    {
        "id": "skewer1",
        "picture": "/img/skewer.jpg",
        "name": "Bamboo Skewer",
        "description": "Natural bamboo wooden sticks. 12 inch. Thick and sturdy. Made with renewable natural resources. Suitable for birthday parties and family dinners. May only be used for assorted fruits and kebabs.",
        "price": "48"
    },
    {
        "id": "tree1",
        "picture": "/img/tree.jpg",
        "name": "Tree",
        "description": "Real tree with real leaves and real wood coated in real bark. Great for special occasions such as christmas. Grown outdoors. Cared for and sung to. Watered and fed daily.",
        "price": "26"
    },
    {
        "id": "carrot1",
        "picture": "/img/carrot.jpg",
        "name": "Carrot",
        "description": "Organic, vegan carrots. Great for snack time. Can be used as cat toy. Leaves not edible.Please call (800) 222-1222 for poison control if leaves are ingested.",
        "price": "65"
    },
    {
        "id": "opossum1",
        "picture": "/img/opossum.jpg",
        "name": "Roadkill",
        "description": "Wild Opossum found in middle of road. Not sure if dead or alive. Assumed to be dead but may be napping. Makes great present for children. Vaccinated.",
        "price": "14"
    },
    {
        "id": "car1",
        "picture": "/img/car.jpg",
        "name": "Car",
        "description": "Vintage sports car. Goes very fast. Environment friendly. Does not require fuel or emit greenhouse gases and pollute our precious air we breathe everyday. Mass produced in factory.",
        "price": "2456"
    },
    {
        "id": "gummybear1",
        "picture": "/img/gummybear.jpg",
        "name": "Gummy Bear Merch",
        "description": "Childrens t-shirt thrifted at local goodwill. Fits like cropped top. Accentuates upper body and snaatches waist. Classic “I’m a gummy bear” vintage thrifted top. Will make you look mysterious and unique. One of a kind.",
        "price": "75"
    },
    {
        "id": "ear1",
        "picture": "/img/ear.jpg",
        "name": "Vincent Van Gogh's Ear",
        "description": "Ethically sourced.",
        "price": "97"
    },
    {
        "id": "egirl69",
        "picture": "/img/egirl.jpg",
        "name": "Egirl Gamer Neko Girlfriend",
        "description": "High quality authentic egirl gamer cat girl girlfriend. Will cosplay as your favorite anime waifu. Makes great gamer girl sandwiches. Writes my hero academia fanfics on wattpad. Owns multiple pink wigs. Not vegan.",
        "price": "742"
    },
    {
        "id": "headphones1",
        "picture": "/img/headphones.jpg",
        "name": "Epic Gamer Headphones",
        "description": "Pastel pink gamer girl cat ears gaming headset for gamer girls and boys. Increases kawaiiness and will get all the gamers to uwu at you.",
        "price": "64"
    },
    {
        "id": "gamermerch1",
        "picture": "/img/gamershirt.jpg",
        "name": "Gamer Merch",
        "description": "I don't get older, I level up. mens cotton and polyester mix gamer t-shirt. Very relatable to epic gamers. Guaranteed to make you more likeable among the gamer group. Will definitely snatch you an epic gamer girl girlfriend or boyfriend.",
        "price": "28"
    },
    {
        "id": "room1",
        "picture": "/img/gamerroom.jpg",
        "name": "Gamer Room",
        "description": "Epic RGB room for gamers only. Comes with RGB gamer tv, RGB gamer pc setup, RGB gamer chair, and RGB gamer lights from aliexpress.",
        "price": "9"
    },
    {
        "id": "avocado1",
        "picture": "/img/avocado.jpg",
        "name": "Avocado",
        "description": "Healthy mid-afternoon snack for gamers. Best prepared seasoned with paprika, cayenne pepper, balsamic vinegar, and a pinch of salt and pepper spread on lightly toasted bagel. Seed included.",
        "price": "44"
    },
    {
        "id": "child1",
        "picture": "/img/children.jpg",
        "name": "Child",
        "description": "Obedient children for sale. Assortment to choose from. Trained by professionals. Will not be disappointments or failures. 30 day return policy with full refund available. Smart, happy, respectful, kind, patient, polite, dainty children. Do not have sticky fingers.",
        "price": "5"
    },
    {
        "id": "rocks1",
        "picture": "/img/rocks.jpg",
        "name": "Fake Rocks",
        "description": "Fake rocks for children. Safe to play with and keep as decoration in places such as gardens. Real rocks pose a threat to the people's safety. You never know whose dog peed on them. Biodegradable and safe to eat rocks.",
        "price": "63"
    },
    {
        "id": "bowl1",
        "picture": "/img/bowl.jpg",
        "name": "Bowl",
        "description": "Human bowl for food like soup and cereal. Durable. Not safe for animals. Please keep out of reach of animals. Animals are not civilized enough for bowls yet. Strictly human only bowls. Titanium silver bowls. Made with 100% real silver. Do not drop on other people.",
        "price": "35"
    },
    {
        "id": "crab1",
        "picture": "/img/crab.jpg",
        "name": "Crab",
        "description": "Crab spoon holder. Will hold spoons. Can only hold 1 spoon at a time. Carb will sit on things like pot. Crab sitting on pot holding spoon. Cute, adorable, trustworthy crab. Red crab. Crab is not alive. Crab was never alive. Crab will not come alive and steal your spoons.",
        "price": "85"
    },
    {
        "id": "oil1",
        "picture": "/img/oil.jpg",
        "name": "Essential oils",
        "description": "Peppermint essential oil to cure your misery. Tested and proven to cure all sorts of issues such as cancer, diabetes, depression, bad grades, addiction, eczema, pink eye, scoliosis, sprained joints, headaches, and more. Simply apply on desired area and wait. Issues will be cured within lifetime. If not, refund is available.",
        "price": "103"
    },
    {
        "id": "sonic1",
        "picture": "/img/sonic.webp",
        "name": "Sonic Suit",
        "description": "Epic sonic fursuit. Increases speed and stamina. Good for hedgehog furries, sonic cosplayers, and performance boosting. Makes you desirable and attractive. Woman magnet.",
        "price": "75"
    },
    {
        "id": "dreamask1",
        "picture": "/img/dreammask.jpg",
        "name": "Dream Mask",
        "description": "Dream mask for dream stand and dream cosplayers. Not made for dream impersonators. Impersonation is identity fraud and you will be canceled on twitter. Epic dream mask. Look just like dream.",
        "price": "63"
    },
    {
        "id": "eczema1",
        "picture": "/img/eczema.jpg",
        "name": "Eczema Relief Cream",
        "description": "Fragrance free eczema relief cream. Will relieve eczema. Exclusive full body skin lotion. 8 ounces. Relieves itching, dryness, and irritations. Fast absorbing. Strengthens skin cells. Soothes pain. 9 out of 10 dermatologists recommend.",
        "price": "98"
    },
    {
        "id": "eggs1",
        "picture": "/img/eggs.jpg",
        "name": "Bird Eggs",
        "description": "Bird eggs. Birds will hatch out of these eggs. Species of birds is unknown. Assumed to be small based on egg size. Birds can be your friends and you can hatch a bunch of bird buddies. Sit on eggs and wait to hatch. May need to feed birds after hatched.",
        "price": "69"
    },
    {
        "id": "soap1",
        "picture": "/img/soap.jpg",
        "name": "Minecraft Soap",
        "description": "Gamer soap shaped like minecraft creeper. Made to promote bathing and washing for gamers. Will increase reaction time and typing speed. Guaranteed to make you a better gamer. Will also make you smell like minecraft and look clean.",
        "price": "0.50"
    }
]